;
; @version 1.0.0
; @package JBusinessDirectory for Business! 1.0.0
; @copyright Copyright (C) 2012 cmsjunkie.com. All Rights Reserved.
; @license GPL, http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
;

PLG_JBUSINESSDIRECTORY_JBDBUSINESS="商務清單"
JBD_BUSINESS_XML_DESC="這個外掛程式會啟用搜尋商務清單"